"UnreadFormat"="(%u)";
"UnreadFormatVerbose"="(%u unread)";
"DialogMessageSendmail"="Are you sure to send mail ? There is a mail in OutBox folder.";
"DialogMessageSendmails"="Are you sure to send mails ? There are %u mails in OutBox folder.";
"Sending Mail"="Sending Mail";
"Sending Mails"="Sending Mails";

"Sending Mail(s)"="Sending Mail(s)";
"Are you sure to send mail(s)? There is "="Are you sure to send mail(s)? There is ";
" mails in OutBox folder."=" mails in OutBox folder.";
"Send"="Send";
"Cancel"="Cancel";
"There is no mail to send."="There is no mail to send.";

"Type valid mail address in this line."="Type valid mail address in this line.";
"Type valid SMTP Server in this line."="Type valid SMTP Server in this line.";

"About OMEnu"="About OMEnu";
"Address Book"="Address Book";
"Announce ML"="Announce ML";
"Cron"="Cron";
"Developer ML"="Developer ML";
"Disable All"="Disable All";
"Enable All"="Enable All";
"Gururi Web"="Gururi Web";
"Mailbox"="Mailbox";
"New mail"="New mail";
"Web site of OME"="Web site of OME";
"Preferences"="Preferences";
"Quit OMEnu"="Quit OMEnu";
"Receive mail"="Receive mail";
"Receive Info"="Receive Info";
"Send mail"="Send mail";
"Sender Info"="Sender Info";
"URLs"="URLs";
"Reveal unread mail"="Reveal unread mail";
"User ML"="User ML";
"Website ML"="Website ML";
